Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# verification.expired.title
source: Request expired
ar: انتهت صلاحية الطلب
bn: অনুরোধের মেয়াদ শেষ
ca: Sol·licitud caducada
cs: Žádost vypršela
da: Anmodningen er udløbet
de: Anfrage abgelaufen
el: Το αίτημα έληξε
es: Solicitud caducada
fi: Pyyntö vanheni
fr: Demande expirée
he: הבקשה פגה
hi: अनुरोध समाप्त हो गया
hr: Zahtjev istekao
hu: A kérés lejárt
id: Permintaan kedaluwarsa
it: Richiesta scaduta
ja: リクエストの有効期限切れ
ko: 요청이 만료되었어요
ml: അഭ്യർഥനയുടെ കാലാവധി കഴിഞ്ഞു
ms: Permintaan tamat tempoh
nb: Forespørselen har utløpt
nl: Verzoek verlopen
pl: Prośba wygasła
pt_br: Pedido expirado
pt_pt: Pedido expirado
ro: Cerere expirată
ru: Срок запроса истёк
sk: Požiadavka vypršala
sv: Begäran har gått ut
ta: கோரிக்கை காலாவதியானது
te: అభ్యర్థన గడువు ముగిసింది
th: คำขอหมดอายุ
tr: İsteğin süresi doldu
uk: Запит закінчився
ur: درخواست کی میعاد ختم
vi: Yêu cầu đã hết hạn
zh_hans: 请求已过期
zh_hant: 請求已過期

# verification.field.nationalId.error
source: Enter the 10-digit number that starts with 1 or 2. If it's right on the card, check for a mistyped digit.
ar: أدخل الرقم المكوّن من 10 أرقام الذي يبدأ بـ1 أو 2. إن كان صحيحًا على البطاقة فتحقق من رقم مكتوب خطأ.
bn: ১ বা ২ দিয়ে শুরু ১০ সংখ্যার নম্বরটি দিন। কার্ডে ঠিক থাকলে কোনো সংখ্যা ভুল লেখা হয়েছে কি না দেখুন।
ca: Introdueix el número de 10 dígits que comença per 1 o 2. Si és correcte al document, comprova si hi ha un dígit mal escrit.
cs: Zadej desetimístné číslo začínající 1 nebo 2. Pokud je na kartě správně, zkontroluj, zda ses nepřepsal v číslici.
da: Indtast det 10-cifrede nummer, der starter med 1 eller 2. Hvis det er rigtigt på kortet, så tjek for et forkert indtastet ciffer.
de: Gib die 10-stellige Nummer ein, die mit 1 oder 2 beginnt. Wenn sie auf der Karte stimmt, prüfe auf einen Zahlendreher.
el: Εισήγαγε τον 10ψήφιο αριθμό που ξεκινά με 1 ή 2. Αν είναι σωστός στην κάρτα, έλεγξε για λάθος ψηφίο.
es: Introduce el número de 10 dígitos que empieza por 1 o 2. Si es correcto según la tarjeta, comprueba que no hayas escrito mal algún dígito.
fi: Anna 10-numeroinen luku, joka alkaa numerolla 1 tai 2. Jos se on kortissa oikein, tarkista, onko jokin numero kirjoitettu väärin.
fr: Saisissez le numéro à 10 chiffres qui commence par 1 ou 2. S’il est correct sur la carte, vérifiez qu’un chiffre n’a pas été mal saisi.
he: הזן את המספר בן 10 הספרות שמתחיל ב-1 או ב-2. אם הוא נכון בכרטיס, בדוק אם הוקלדה ספרה שגויה.
hi: 1 या 2 से शुरू होने वाला 10 अंकों का नंबर डालें। अगर कार्ड पर यही है, तो किसी ग़लत टाइप हुए अंक को जाँचें।
hr: Unesi 10-znamenkasti broj koji počinje s 1 ili 2. Ako je na kartici točan, provjeri jesi li pogrešno upisao/la znamenku.
hu: Add meg a 10 számjegyű, 1-gyel vagy 2-vel kezdődő számot. Ha a kártyán ez áll, ellenőrizd, nem gépeltél-e el egy számjegyet.
id: Masukkan nomor 10 digit yang diawali 1 atau 2. Jika di kartu sudah benar, periksa digit yang salah ketik.
it: Inserisci il numero di 10 cifre che inizia con 1 o 2. Se è giusto sulla carta, controlla di non aver sbagliato una cifra.
ja: 1または2で始まる10桁の番号を入力してください。カードの番号が合っている場合は、入力ミスがないか確認してください。
ko: 1 또는 2로 시작하는 10자리 숫자를 입력하세요. 카드에 적힌 번호가 맞다면 잘못 입력한 숫자가 없는지 확인하세요.
ml: 1 അല്ലെങ്കിൽ 2 കൊണ്ട് തുടങ്ങുന്ന 10 അക്ക നമ്പർ നൽകുക. കാർഡിൽ ശരിയാണെങ്കിൽ, തെറ്റായി ടൈപ്പ് ചെയ്ത അക്കമുണ്ടോ എന്ന് നോക്കുക.
ms: Masukkan nombor 10 digit yang bermula dengan 1 atau 2. Jika ia betul pada kad, semak digit yang tersalah taip.
nb: Skriv inn nummeret på 10 siffer som starter med 1 eller 2. Hvis det stemmer med kortet, sjekk for et feiltastet siffer.
nl: Voer het nummer van 10 cijfers in dat met 1 of 2 begint. Als het op de kaart klopt, controleer dan op een verkeerd getypt cijfer.
pl: Wpisz 10-cyfrowy numer zaczynający się od 1 lub 2. Jeśli na karcie jest poprawny, sprawdź, czy nie wpisałeś błędnej cyfry.
pt_br: Digite o número de 10 dígitos que começa com 1 ou 2. Se estiver certo no cartão, confira se não digitou algum dígito errado.
pt_pt: Introduza o número de 10 dígitos que começa por 1 ou 2. Se está certo no cartão, verifique se algum dígito foi mal escrito.
ro: Introdu numărul de 10 cifre care începe cu 1 sau 2. Dacă este corect pe card, verifică dacă ai greșit o cifră.
ru: Введите 10-значный номер, начинающийся с 1 или 2. Если он верен на карте, проверьте, нет ли опечатки.
sk: Zadaj 10-ciferné číslo, ktoré začína číslicou 1 alebo 2. Ak je na karte správne, skontroluj preklep v číslici.
sv: Ange det tiosiffriga numret som börjar med 1 eller 2. Om det stämmer med kortet, kontrollera om du skrivit fel siffra.
ta: 1 அல்லது 2 இல் தொடங்கும் 10 இலக்க எண்ணை உள்ளிடுங்கள். அட்டையில் அது சரியாக இருந்தால், தவறாகத் தட்டச்சு செய்த இலக்கம் உள்ளதா எனப் பாருங்கள்.
te: 1 లేదా 2 తో మొదలయ్యే 10 అంకెల నంబర్ నమోదు చేయండి. కార్డుపై సరిగ్గా ఉంటే, తప్పుగా టైప్ చేసిన అంకె ఉందేమో చూడండి.
th: ใส่หมายเลข 10 หลักที่ขึ้นต้นด้วย 1 หรือ 2 หากถูกต้องตามบัตร ให้ตรวจสอบว่าพิมพ์ตัวเลขผิดหรือไม่
tr: 1 veya 2 ile başlayan 10 haneli numarayı girin. Kartta doğruysa yanlış yazılmış bir hane olup olmadığına bakın.
uk: Введіть 10-значний номер, що починається з 1 або 2. Якщо на картці він правильний, перевірте, чи немає помилки в цифрі.
ur: 10 ہندسوں کا وہ نمبر درج کریں جو 1 یا 2 سے شروع ہو۔ اگر کارڈ پر یہی ہے تو دیکھیں کہ کوئی ہندسہ غلط تو ٹائپ نہیں ہوا۔
vi: Nhập số 10 chữ số bắt đầu bằng 1 hoặc 2. Nếu trên thẻ đúng như vậy, hãy kiểm tra xem có gõ nhầm chữ số nào không.
zh_hans: 请输入以 1 或 2 开头的 10 位数字。如果卡上的号码就是这样，请检查是否输错了某一位。
zh_hant: 請輸入以 1 或 2 開頭的 10 位數號碼。若證件上確實如此，請檢查是否打錯了數字。

# verification.field.nationalId.hint
source: Ten digits, starting with 1 for a National ID or 2 for an Iqama
ar: عشرة أرقام، تبدأ بـ1 للهوية الوطنية أو بـ2 للإقامة
bn: দশটি সংখ্যা, জাতীয় পরিচয়ের জন্য ১ বা Iqama-র জন্য ২ দিয়ে শুরু
ca: Deu dígits, començant per 1 per a un document nacional d'identitat o per 2 per a una Iqama
cs: Deset číslic, začínajících 1 pro National ID nebo 2 pro Iqama
da: Ti cifre, der starter med 1 for et nationalt id eller 2 for et Iqama
de: Zehn Ziffern, beginnend mit 1 bei einer National ID oder 2 bei einer Iqama
el: Δέκα ψηφία, που ξεκινούν με 1 για National ID ή 2 για Iqama
es: Diez dígitos, que empiezan por 1 para un National ID o por 2 para una Iqama
fi: Kymmenen numeroa, alkaen numerolla 1 henkilökortille tai 2 Iqamalle
fr: Dix chiffres, commençant par 1 pour une carte nationale ou par 2 pour une Iqama
he: עשר ספרות, שמתחילות ב-1 לתעודת זהות לאומית או ב-2 ל-Iqama
hi: दस अंक, राष्ट्रीय ID के लिए 1 से और Iqama के लिए 2 से शुरू
hr: Deset znamenki, počinje s 1 za nacionalnu osobnu iskaznicu ili 2 za Iqamu
hu: Tíz számjegy, 1-gyel kezdődik személyi azonosítónál, 2-vel Iqamánál
id: Sepuluh digit, diawali 1 untuk ID Nasional atau 2 untuk Iqama
it: Dieci cifre, che iniziano con 1 per una carta d'identità nazionale o con 2 per un Iqama
ja: 10桁。国民IDは1、Iqamaは2で始まります
ko: 10자리 숫자, 신분증은 1, Iqama는 2로 시작해요
ml: പത്ത് അക്കങ്ങൾ, നാഷണൽ ഐഡിക്ക് 1 കൊണ്ടും Iqama-യ്ക്ക് 2 കൊണ്ടും തുടങ്ങുന്നത്
ms: Sepuluh digit, bermula dengan 1 untuk National ID atau 2 untuk Iqama
nb: Ti siffer, som starter med 1 for nasjonalt ID-kort eller 2 for Iqama
nl: Tien cijfers, beginnend met 1 voor een nationale ID of 2 voor een Iqama
pl: Dziesięć cyfr, zaczynających się od 1 dla dowodu osobistego lub 2 dla Iqama
pt_br: Dez dígitos, começando com 1 para Identidade Nacional ou 2 para Iqama
pt_pt: Dez dígitos, começando por 1 para um Documento Nacional ou 2 para uma Iqama
ro: Zece cifre, începând cu 1 pentru National ID sau 2 pentru Iqama
ru: Десять цифр, начиная с 1 для National ID или с 2 для Iqama
sk: Desať číslic, začínajúcich 1 pre národný preukaz alebo 2 pre Iqama
sv: Tio siffror, börjar med 1 för National ID eller 2 för Iqama
ta: பத்து இலக்கங்கள்; தேசிய அடையாள அட்டைக்கு 1 இலும் Iqama-வுக்கு 2 இலும் தொடங்கும்
te: పది అంకెలు, నేషనల్ ID కి 1 తో, Iqama కి 2 తో మొదలవుతాయి
th: สิบหลัก ขึ้นต้นด้วย 1 สำหรับบัตรประจำตัวประชาชน หรือ 2 สำหรับ Iqama
tr: On hane; Ulusal Kimlik için 1, Iqama için 2 ile başlar
uk: Десять цифр: починається з 1 для Національного ID або з 2 для Iqama
ur: دس ہندسے، قومی شناختی کارڈ کے لیے 1 سے شروع اور Iqama کے لیے 2 سے
vi: Mười chữ số, bắt đầu bằng 1 với căn cước quốc gia hoặc 2 với Iqama
zh_hans: 十位数字，国民身份证以 1 开头，Iqama 以 2 开头
zh_hant: 十位數字，身分證以 1 開頭，Iqama 以 2 開頭

# verification.field.nationalId.label
source: National ID or Iqama number
ar: رقم الهوية الوطنية أو الإقامة
bn: জাতীয় পরিচয় বা Iqama নম্বর
ca: Número de document nacional d'identitat o d'Iqama
cs: Číslo National ID nebo Iqama
da: Nationalt id- eller Iqama-nummer
de: National-ID- oder Iqama-Nummer
el: Αριθμός National ID ή Iqama
es: Número de National ID o Iqama
fi: Henkilökortti- tai Iqama-numero
fr: Numéro de carte nationale ou d’Iqama
he: מספר תעודת זהות לאומית או Iqama
hi: राष्ट्रीय ID या Iqama नंबर
hr: Broj nacionalne osobne iskaznice ili Iqame
hu: Személyi azonosító vagy Iqama szám
id: Nomor ID Nasional atau Iqama
it: Numero di carta d'identità nazionale o Iqama
ja: 国民IDまたはIqamaの番号
ko: 신분증 번호 또는 Iqama 번호
ml: നാഷണൽ ഐഡി അല്ലെങ്കിൽ Iqama നമ്പർ
ms: Nombor National ID atau Iqama
nb: Nasjonalt ID-nummer eller Iqama-nummer
nl: Nationale ID- of Iqama-nummer
pl: Numer dowodu osobistego lub Iqama
pt_br: Número de Identidade Nacional ou Iqama
pt_pt: Número de Documento Nacional ou Iqama
ro: Număr National ID sau Iqama
ru: Номер National ID или Iqama
sk: Číslo národného preukazu alebo Iqama
sv: National ID- eller Iqama-nummer
ta: தேசிய அடையாள எண் அல்லது Iqama எண்
te: నేషనల్ ID లేదా Iqama నంబర్
th: เลขบัตรประจำตัวประชาชนหรือเลข Iqama
tr: Ulusal Kimlik veya Iqama numarası
uk: Номер Національного ID або Iqama
ur: قومی شناختی یا Iqama نمبر
vi: Số căn cước quốc gia hoặc Iqama
zh_hans: 国民身份证或 Iqama 号码
zh_hant: 身分證或 Iqama 號碼

# verification.field.nationalId.placeholder
source: e.g. 1023456781
ar: مثال: 1023456781
bn: যেমন 1023456781
ca: p. ex. 1023456781
cs: např. 1023456781
da: f.eks. 1023456781
de: z. B. 1023456781
el: π.χ. 1023456781
es: p. ej., 1023456781
fi: esim. 1023456781
fr: p. ex. 1023456781
he: לדוגמה 1023456781
hi: जैसे 1023456781
hr: npr. 1023456781
hu: pl. 1023456781
id: mis. 1023456781
it: es. 1023456781
ja: 例: 1023456781
ko: 예: 1023456781
ml: ഉദാ. 1023456781
ms: cth. 1023456781
nb: f.eks. 1023456781
nl: bijv. 1023456781
pl: np. 1023456781
pt_br: ex.: 1023456781
pt_pt: ex.: 1023456781
ro: ex. 1023456781
ru: напр. 1023456781
sk: napr. 1023456781
sv: t.ex. 1023456781
ta: எ.கா. 1023456781
te: ఉదా. 1023456781
th: เช่น 1023456781
tr: örn. 1023456781
uk: напр. 1023456781
ur: مثلاً 1023456781
vi: ví dụ 1023456781
zh_hans: 例如 1023456781
zh_hant: 例如 1023456781

# verification.identityUsed.message
source: Each identity can hold one Known account. Sign in to the account this identity belongs to instead of creating another.
ar: لكل هوية حساب واحد في «معروف». سجّل الدخول إلى الحساب المرتبط بهذه الهوية بدلًا من إنشاء حساب آخر.
bn: প্রতিটি পরিচয়ে একটি Known অ্যাকাউন্ট থাকতে পারে। আরেকটি তৈরি না করে এই পরিচয় যে অ্যাকাউন্টের, সেখানে সাইন ইন করুন।
ca: Cada identitat pot tenir un sol compte de Known. Inicia la sessió al compte al qual pertany aquesta identitat en lloc de crear-ne un altre.
cs: Každá totožnost může mít jeden účet Known. Přihlas se k účtu, kterému tato totožnost patří, místo zakládání dalšího.
da: Hver identitet kan have én Known-konto. Log i stedet ind på den konto, denne identitet hører til, i stedet for at oprette en ny.
de: Jede Identität kann ein Known-Konto haben. Melde dich beim Konto an, zu dem diese Identität gehört, statt ein weiteres zu erstellen.
el: Κάθε ταυτότητα μπορεί να έχει έναν λογαριασμό Known. Συνδέσου στον λογαριασμό στον οποίο ανήκει αυτή η ταυτότητα αντί να δημιουργήσεις άλλον.
es: Cada identidad puede tener una cuenta de Known. Inicia sesión en la cuenta a la que pertenece esta identidad en lugar de crear otra.
fi: Jokaisella henkilöllisyydellä voi olla yksi Known-tili. Kirjaudu tiliin, jolle tämä henkilöllisyys kuuluu, uuden luomisen sijaan.
fr: Chaque identité ne peut avoir qu’un seul compte Known. Connectez-vous au compte auquel cette identité appartient au lieu d’en créer un autre.
he: כל זהות יכולה להחזיק חשבון Known אחד. התחבר לחשבון שהזהות הזו שייכת לו במקום ליצור אחר.
hi: हर पहचान पर एक ही Known अकाउंट हो सकता है। दूसरा बनाने के बजाय उस अकाउंट में साइन इन करें जिसकी यह पहचान है।
hr: Svaki identitet može imati jedan Known račun. Prijavi se na račun kojem ovaj identitet pripada umjesto izrade drugog.
hu: Minden személyazonossághoz egy Known-fiók tartozhat. Jelentkezz be abba a fiókba, amelyhez ez a személyazonosság tartozik, ahelyett hogy újat hoznál létre.
id: Setiap identitas hanya bisa memegang satu akun Known. Masuk ke akun milik identitas ini, bukan membuat yang lain.
it: Ogni identità può avere un solo account Known. Accedi all'account a cui appartiene questa identità invece di crearne un altro.
ja: 1つの本人情報で持てるKnownアカウントは1つです。別のアカウントを作るのではなく、この本人情報のアカウントにサインインしてください。
ko: 하나의 신원으로 Known 계정 하나만 가질 수 있어요. 새 계정을 만들지 말고 이 신원이 속한 계정으로 로그인하세요.
ml: ഓരോ ഐഡന്റിറ്റിക്കും ഒരു Known അക്കൗണ്ട് മാത്രമേ ഉണ്ടാകാവൂ. മറ്റൊന്ന് സൃഷ്ടിക്കുന്നതിന് പകരം ഈ ഐഡന്റിറ്റിയുടെ അക്കൗണ്ടിൽ സൈൻ ഇൻ ചെയ്യുക.
ms: Setiap identiti boleh mempunyai satu akaun Known. Log masuk ke akaun yang dimiliki identiti ini sebagai ganti mencipta yang lain.
nb: Hver identitet kan ha én Known-konto. Logg inn på kontoen denne identiteten tilhører, i stedet for å opprette en ny.
nl: Elke identiteit kan één Known-account hebben. Log in op het account waar deze identiteit bij hoort in plaats van er nog een aan te maken.
pl: Każda tożsamość może mieć jedno konto Known. Zaloguj się na konto, do którego należy ta tożsamość, zamiast tworzyć kolejne.
pt_br: Cada identidade pode ter uma conta no Known. Entre na conta a que esta identidade pertence, em vez de criar outra.
pt_pt: Cada identidade pode ter uma conta Known. Inicie sessão na conta a que esta identidade pertence em vez de criar outra.
ro: Fiecare identitate poate avea un singur cont Known. Autentifică-te în contul căruia îi aparține această identitate, în loc să creezi altul.
ru: Одна личность может иметь один аккаунт Known. Войдите в аккаунт, которому принадлежит эта личность, вместо создания нового.
sk: Každá totožnosť môže mať jeden účet Known. Prihlás sa do účtu, ku ktorému táto totožnosť patrí, namiesto vytvárania ďalšieho.
sv: Varje identitet kan ha ett Known-konto. Logga in på kontot som den här identiteten tillhör i stället för att skapa ett till.
ta: ஒவ்வொரு அடையாளத்துக்கும் ஒரு Known கணக்கு மட்டுமே இருக்க முடியும். இன்னொன்றை உருவாக்காமல், இந்த அடையாளத்துக்குரிய கணக்கில் உள்நுழையுங்கள்.
te: ప్రతి గుర్తింపుకు ఒక Known ఖాతా మాత్రమే ఉండవచ్చు. మరొకటి సృష్టించే బదులు, ఈ గుర్తింపు చెందిన ఖాతాలో సైన్ ఇన్ చేయండి.
th: หนึ่งตัวตนมีบัญชี Known ได้หนึ่งบัญชี ลงชื่อเข้าใช้บัญชีที่ตัวตนนี้เป็นเจ้าของแทนการสร้างอีกบัญชี
tr: Her kimlik tek bir Known hesabına sahip olabilir. Başka bir hesap oluşturmak yerine bu kimliğin ait olduğu hesaba giriş yapın.
uk: Кожна особа може мати один обліковий запис Known. Увійдіть в обліковий запис, якому належить ця особа, замість створювати інший.
ur: ہر شناخت ایک ہی Known اکاؤنٹ رکھ سکتی ہے۔ دوسرا بنانے کے بجائے اس اکاؤنٹ میں سائن اِن کریں جس سے یہ شناخت جڑی ہے۔
vi: Mỗi danh tính chỉ có một tài khoản Known. Hãy đăng nhập vào tài khoản mà danh tính này thuộc về thay vì tạo thêm tài khoản khác.
zh_hans: 每个身份只能拥有一个 Known 账户。请登录此身份所属的账户，而不是再创建一个。
zh_hant: 每個身分只能有一個 Known 帳號。請登入此身分所屬的帳號，而不要另建帳號。

# verification.identityUsed.signIn
source: Go to Sign In
ar: الانتقال إلى تسجيل الدخول
bn: সাইন ইনে যান
ca: Vés a Inicia la sessió
cs: Přejít na přihlášení
da: Gå til login
de: Zur Anmeldung
el: Μετάβαση στη Σύνδεση
es: Ir a iniciar sesión
fi: Siirry kirjautumiseen
fr: Aller à la connexion
he: עבור להתחברות
hi: साइन इन पर जाएँ
hr: Idi na prijavu
hu: Irány a bejelentkezés
id: Ke Masuk
it: Vai ad Accedi
ja: サインインへ
ko: 로그인으로 이동
ml: സൈൻ ഇന്നിലേക്ക് പോകുക
ms: Pergi ke Log Masuk
nb: Gå til innlogging
nl: Naar inloggen
pl: Przejdź do logowania
pt_br: Ir para Entrar
pt_pt: Ir para Iniciar sessão
ro: Mergi la autentificare
ru: Перейти ко входу
sk: Prejsť na prihlásenie
sv: Gå till inloggning
ta: உள்நுழைவுக்குச் செல்
te: సైన్ ఇన్‌కు వెళ్లు
th: ไปที่ลงชื่อเข้าใช้
tr: Giriş Yap'a git
uk: Перейти до входу
ur: سائن اِن پر جائیں
vi: Đến Đăng nhập
zh_hans: 前往登录
zh_hant: 前往登入

# verification.identityUsed.signIn.hint
source: Signs out of this account so you can sign in to the existing one
ar: يسجّل الخروج من هذا الحساب لتتمكن من تسجيل الدخول إلى الحساب الموجود
bn: এই অ্যাকাউন্ট থেকে সাইন আউট করে যাতে বিদ্যমানটিতে সাইন ইন করতে পারেন
ca: Tanca la sessió d'aquest compte perquè puguis iniciar la del compte existent
cs: Odhlásí tě z tohoto účtu, abys se mohl přihlásit k existujícímu
da: Logger ud af denne konto, så du kan logge ind på den eksisterende
de: Meldet dich von diesem Konto ab, damit du dich beim bestehenden anmelden kannst
el: Σε αποσυνδέει από αυτόν τον λογαριασμό ώστε να συνδεθείς στον υπάρχοντα
es: Cierra la sesión de esta cuenta para que puedas iniciar sesión en la existente
fi: Kirjaa ulos tältä tililtä, jotta voit kirjautua olemassa olevalle
fr: Vous déconnecte de ce compte pour que vous puissiez vous connecter à celui qui existe
he: מתנתק מהחשבון הזה כדי שתוכל להתחבר לחשבון הקיים
hi: इस अकाउंट से साइन आउट करता है ताकि आप मौजूदा अकाउंट में साइन इन कर सकें
hr: Odjavljuje te s ovog računa da se možeš prijaviti na postojeći
hu: Kijelentkeztet ebből a fiókból, hogy a meglévőbe jelentkezhess be
id: Keluar dari akun ini agar kamu bisa masuk ke akun yang sudah ada
it: Esce da questo account così puoi accedere a quello esistente
ja: このアカウントからサインアウトし、既存のアカウントにサインインできるようにします
ko: 이 계정에서 로그아웃하여 기존 계정으로 로그인할 수 있어요
ml: ഈ അക്കൗണ്ടിൽ നിന്ന് സൈൻ ഔട്ട് ചെയ്യുന്നു, നിലവിലുള്ളതിൽ സൈൻ ഇൻ ചെയ്യാം
ms: Melog keluar daripada akaun ini supaya anda boleh log masuk ke yang sedia ada
nb: Logger ut av denne kontoen slik at du kan logge inn på den eksisterende
nl: Logt uit van dit account zodat je kunt inloggen op het bestaande
pl: Wylogowuje z tego konta, abyś mógł zalogować się na istniejące
pt_br: Sai desta conta para você entrar na conta existente
pt_pt: Termina a sessão nesta conta para poder iniciar sessão na existente
ro: Te deconectează din acest cont ca să te poți autentifica în cel existent
ru: Выходит из этого аккаунта, чтобы вы могли войти в существующий
sk: Odhlási z tohto účtu, aby si sa mohol prihlásiť do existujúceho
sv: Loggar ut från det här kontot så att du kan logga in på det befintliga
ta: இந்தக் கணக்கிலிருந்து வெளியேறும், இதனால் ஏற்கெனவே உள்ள கணக்கில் உள்நுழையலாம்
te: ఈ ఖాతా నుండి సైన్ అవుట్ చేస్తుంది, తద్వారా మీరు ఉన్న ఖాతాలో సైన్ ఇన్ చేయవచ్చు
th: ออกจากระบบบัญชีนี้เพื่อให้คุณลงชื่อเข้าใช้บัญชีที่มีอยู่
tr: Mevcut hesaba giriş yapabilmeniz için bu hesaptan çıkış yapar
uk: Виходить із цього облікового запису, щоб ви могли увійти в наявний
ur: اس اکاؤنٹ سے سائن آؤٹ کرتا ہے تاکہ آپ موجودہ اکاؤنٹ میں سائن اِن کر سکیں
vi: Đăng xuất khỏi tài khoản này để bạn đăng nhập vào tài khoản hiện có
zh_hans: 退出此账户，以便登录已有的账户
zh_hant: 登出此帳號，讓你登入現有的帳號

# verification.identityUsed.title
source: This identity already has a Known account
ar: هذه الهوية لديها حساب في «معروف» بالفعل
bn: এই পরিচয়ে ইতিমধ্যে একটি Known অ্যাকাউন্ট আছে
ca: Aquesta identitat ja té un compte de Known
cs: Tato totožnost už má účet Known
da: Denne identitet har allerede en Known-konto
de: Diese Identität hat bereits ein Known-Konto
el: Αυτή η ταυτότητα έχει ήδη λογαριασμό Known
es: Esta identidad ya tiene una cuenta de Known
fi: Tällä henkilöllisyydellä on jo Known-tili
fr: Cette identité a déjà un compte Known
he: לזהות הזו כבר יש חשבון Known
hi: इस पहचान का Known अकाउंट पहले से है
hr: Ovaj identitet već ima Known račun
hu: Ehhez a személyazonossághoz már tartozik Known-fiók
id: Identitas ini sudah punya akun Known
it: Questa identità ha già un account Known
ja: この本人情報にはすでにKnownアカウントがあります
ko: 이 신원에는 이미 Known 계정이 있어요
ml: ഈ ഐഡന്റിറ്റിക്ക് ഇതിനകം ഒരു Known അക്കൗണ്ട് ഉണ്ട്
ms: Identiti ini sudah mempunyai akaun Known
nb: Denne identiteten har allerede en Known-konto
nl: Deze identiteit heeft al een Known-account
pl: Ta tożsamość ma już konto Known
pt_br: Esta identidade já tem uma conta no Known
pt_pt: Esta identidade já tem uma conta Known
ro: Această identitate are deja un cont Known
ru: У этой личности уже есть аккаунт Known
sk: Táto totožnosť už má účet Known
sv: Den här identiteten har redan ett Known-konto
ta: இந்த அடையாளத்துக்கு ஏற்கெனவே Known கணக்கு உள்ளது
te: ఈ గుర్తింపుకు ఇప్పటికే Known ఖాతా ఉంది
th: ตัวตนนี้มีบัญชี Known อยู่แล้ว
tr: Bu kimliğin zaten bir Known hesabı var
uk: Ця особа вже має обліковий запис Known
ur: اس شناخت کا پہلے سے Known اکاؤنٹ ہے
vi: Danh tính này đã có tài khoản Known
zh_hans: 此身份已有 Known 账户
zh_hant: 此身分已有 Known 帳號

# verification.method.change.hint
source: Opens the country list again
ar: يفتح قائمة الدول مجددًا
bn: দেশের তালিকা আবার খোলে
ca: Torna a obrir la llista de països
cs: Znovu otevře seznam zemí
da: Åbner landelisten igen
de: Öffnet die Länderliste erneut
el: Ανοίγει ξανά τη λίστα χωρών
es: Vuelve a abrir la lista de países
fi: Avaa maaluettelon uudelleen
fr: Rouvre la liste des pays
he: פותח שוב את רשימת המדינות
hi: देशों की सूची फिर खोलता है
hr: Ponovno otvara popis zemalja
hu: Újra megnyitja az országlistát
id: Membuka lagi daftar negara
it: Riapre l'elenco dei paesi
ja: 国の一覧をもう一度開きます
ko: 국가 목록을 다시 열어요
ml: രാജ്യങ്ങളുടെ പട്ടിക വീണ്ടും തുറക്കുന്നു
ms: Membuka senarai negara semula
nb: Åpner landlisten igjen
nl: Opent de landenlijst opnieuw
pl: Ponownie otwiera listę krajów
pt_br: Abre a lista de países de novo
pt_pt: Abre novamente a lista de países
ro: Deschide din nou lista de țări
ru: Снова открывает список стран
sk: Znova otvorí zoznam krajín
sv: Öppnar landslistan igen
ta: நாடுகளின் பட்டியலை மீண்டும் திறக்கும்
te: దేశాల జాబితాను మళ్లీ తెరుస్తుంది
th: เปิดรายการประเทศอีกครั้ง
tr: Ülke listesini yeniden açar
uk: Знову відкриває список країн
ur: ممالک کی فہرست دوبارہ کھولتا ہے
vi: Mở lại danh sách quốc gia
zh_hans: 再次打开国家列表
zh_hant: 再次開啟國家清單
